<template>
  <div>
    <div class="mb-1">
      <h3 class="text-dark">
        1. Ошибка при оплате картой, что делать?</h3>
      <p class="text-dark">
        Часто это связано с платежным сервисом Liqpay, что используется у нас. После проверки их системой безопасности Вашей карты будет включена Возможность оплаты. Поэтому, если во время оплаты в личном кабинете платеж не прошел, то повторите попытку позже (несколько часов).</p>
    </div>
    <div class="mb-1">
      <h3 class="text-dark">
        2. Что будет после окончания пробного периода?</h3>
      <p class="text-dark">
        Ви сможете и дальше пользоваться нашим сервисом, но результаты поиска будут ограничены до трех кандидатов. В любой момент вы можете отримати полный доступ, оплата подписку. Сделать это можно в разделе Мой профиль → Счет.</p>
    </div>
    <div class="mb-1">
      <h3 class="text-dark">
        3. Можно ли оплатить от имени компании (безналично)?</h3>
      <p class="text-dark">
        Да, мы можем выставить счет для Вашей компании или на имя ФЛП, но лишь для резидентов Украины. Для этого отправьте нам письмо и укажите, реквизиты Вашей компании, срок подписку и Количество аккаунтов, которые будут пользоваться сервисом.</p>
    </div>
  </div>
</template>
